[
  {
    "id": "0",
    "imageUrl": "https://www.bestwatch.ru/images/Sokolov/big/139.01.71.000.02.01.3.jpg",
    "title": "SOKOLOV Unity",
    "price": 44540,
    "category": 1,
    "rating": 5,
    "description": "Мужской кварцевый хронограф. Калибр механизма Ronda 5030D. Часы, минуты, секундная стрелка вынесена на малый циферблат, дата. Безель выполнен из розового золота 585 пробы. Общий вес золота 2,82 г. Циферблат золотистого цвета. Корпус и браслет из нержавеющей стали 316L. Диаметр корпуса 41 мм, толщина 10,7 мм. Раскладывающаяся застежка. Сапфировое стекло. Водостойкость WR 50."
  },
  {
    "id": "1",
    "imageUrl": "https://www.bestwatch.ru/images/Sokolov/big/149.30.00.001.09.04.2.jpg",
    "title": "SOKOLOV Gran Turismo",
    "price": 20240,
    "category": 1,
    "rating": 4,
    "description": "Женский кварцевый хронограф. Механизм Ronda 5030D. Часы, минуты, секунды, секундомер. Индикация даты. Часовые индексы инкрустированы фианитами. Корпус выполнен из серебра 925 пробы с родиевым покрытием и украшен 64 фианитами. Диаметр 37 мм, толщина 9 мм. Минеральное стекло с сапфировым напылением. Кожаный ремешок. Водостойкость WR 30.\n\n."
  },
  {
    "id": "2",
    "imageUrl": "https://www.bestwatch.ru/images/Sokolov/big/127.30.00.001.04.05.2.jpg",
    "title": "SOKOLOV Feel Free",
    "price": 32390,
    "category": 1,
    "rating": 3,
    "description": "Женский кварцевый хронограф. Механизм Ronda 5030D. Часы, минуты, секунды, секундомер. Индикация даты. Часовые индексы инкрустированы фианитами. Корпус выполнен из серебра 925 пробы с родиевым покрытием и украшен 64 фианитами. Диаметр 37 мм, толщина 9 мм. Минеральное стекло с сапфировым напылением. Кожаный ремешок. Водостойкость WR 30."
  },
  {
    "id": "3",
    "imageUrl": "https://www.bestwatch.ru/images/Sokolov/big/140.01.71.000.01.01.2.jpg",
    "title": "SOKOLOV Unity",
    "price": 38060,
    "category": 2,
    "rating": 7,
    "description": "Женские кварцевые часы. Механизм Ronda 763. Часы, минуты, секунды. Циферблат украшен 12 бриллиантами. Безель из золота 585 пробы. Корпус и браслет выполнены из нержавеющей стали. Диаметр корпуса 31 мм. Устойчивое к возникновению царапин сапфировое стекло. Водостойкость WR 30."
  },
  {
    "id": "4",
    "imageUrl": "https://www.bestwatch.ru/images/breitling/big/AB011011-B967-375A.jpg",
    "title": "Breitling Chronomat 44",
    "price": 713075,
    "category": 2,
    "rating": 8,
    "description": "Калибр механизма Breitling 01. Запас хода 70 часов. Сертифицированный хронометр. Секундомер. Тахиметр. Индикация числа. Сапфировое стекло с двусторонним антибликовым покрытием. Люминесцентные стрелки и метки. Вращающийся безель. Завинчивающаяся заводная головка. Браслет из нержавеющей стали. Диаметр корпуса 44 мм.\n\n"
  },
  {
    "id": "5",
    "imageUrl": "https://www.bestwatch.ru/images/breitling/big/AB04453A1B1X1.jpg",
    "title": "Breitling Super Avi",
    "price": 825025,
    "category": 2,
    "rating": 2,
    "description": "Мужской механический хронограф. Калибр механизма Breitling 04 на 47 камнях. Частота 28 800 полуколебаний в час. Запас хода около 70 часов. Центральные часовая и минутная стрелки, секундная стрелка вынесена на малый циферблат. Апертура даты в позиции 6 часов. Второй часовой пояс в 24х часовом формате. Секундомер. Черный циферблат. Арабская индикация времени. Круглый корпус выполнен из нержавеющей стали. Размер корпуса составляет 46 х 51,5 х 15,9 мм. Коричневый кожаный ремешок шириной 24 мм, стандартная застежка. Устойчивое к возникновению царапин сапфировое стекло с антибликовым покрытием с двух сторон. Водостойкость WR 100 (плавание без погружения). Вес примерно 140 г."
  },
  {
    "id": "6",
    "imageUrl": "https://www.bestwatch.ru/images/breitling/big/V13317101B1X1.jpg",
    "title": "Breitling Avenger",
    "price": 523505 ,
    "category": 2,
    "rating": 9,
    "description": "Мужской механический хронограф. Калибр механизма Breitling 13 на 25 камнях. Частота 28 800 полуколебаний в час. Запас хода около 48 часов. Центральные часовая и минутная стрелки, секундная стрелка вынесена на малый циферблат. Апертура даты в позиции 3 часов. Секундомер. Черный циферблат. Арабская индикация времени. Круглый корпус выполнен из суперлегкого титана с черным DLC покрытием. Размер корпуса составляет 45 х 55,7 х 16,46 мм. Заводная головка с защитой. Черный текстильный ремешок с кожаной подложкой шириной 22 мм, стандартная застежка. Устойчивое к возникновению царапин сапфировое стекло с антибликовым покрытием с двух сторон. Водостойкость WR 300 (погружение с аквалангом). Вес примерно 135 г."
  },
  {
    "id": "7",
    "imageUrl": "https://www.bestwatch.ru/images/breitling/big/AB0134101B1A1.jpg",
    "title": "Breitling Chronomat Automatic",
    "price": 705220,
    "category": 2,
    "rating": 10,
    "description": "Мужской механический хронограф. Калибр механизма Breitling 01 на 47 камнях. Частота 28 800 полуколебаний в час. Запас хода около 70 часов. Центральные часовая и минутная стрелки, секундная стрелка вынесена на малый циферблат. Апертура даты в позиции 6 часов. Секундомер. Черный циферблат. Круглый корпус выполнен из нержавеющей стали. Размер корпуса составляет 42 х 50,5 х 15,1 мм. Заводная головка с защитой. Стальной браслет шириной 22 мм, раскладывающаяся застежка. Устойчивое к возникновению царапин сапфировое стекло с антибликовым покрытием с двух сторон. Водостойкость WR 200 (погружение с аквалангом). Вес примерно 198 г."
  },
  {
    "id": "8",
    "imageUrl": "https://www.bestwatch.ru/images/breitling/big/C37330121A1C1.jpg",
    "title": "Breitling Galactic",
    "price": 692635 ,
    "category": 2,
    "rating": 7,
    "description": "Женские механические часы с автоподзаводом. Хронометр. Запас хода 42 часа. Центральные часовая и минутная стрелки, секундная стрелка вынесена на малый циферблат. Апертура даты в позиции 3 часов. Перламутровый циферблат. Круглый корпус выполнен из нержавеющей стали и красного золота 18К. Диаметр корпуса составляет 36 мм. Стальной браслет с золотом, раскладывающаяся застежка. Устойчивое к возникновению царапин сапфировое стекло. Водостойкость WR 100 (плавание без погружения)."
  },
  {
    "id": "9",
    "imageUrl": "https://www.bestwatch.ru/images/boccia/big/3321-02.jpg",
    "title": "Boccia Royce",
    "price": 15670 ,
    "category": 3,
    "rating": 7,
    "description": "Кварцевые часы. Водостойкость WR 30. Центральные часовая и минутная стрелки. Серебристый циферблат с часовыми индексами в виде штрихов. Корпус выполнен из титана с PVD покрытием. Диаметр корпуса 33 мм. Устойчивое к возникновению мелких механических повреждений сапфировое стекло. Браслет выполнен из титана с PVD покрытием."
  },
  {
    "id": "10",
    "imageUrl": "https://www.bestwatch.ru/images/boccia/big/3281-08.jpg",
    "title": "Boccia Trend",
    "price": 9570,
    "category": 3,
    "rating": 8,
    "description": "Женские кварцевые часы. Часы, минуты. Корпус выполнен из титана. Диаметр корпуса 32 мм, толщина 6 мм. Стальной браслет миланского плетения с PVD покрытием. Минеральное стекло. Водостойкость WR 30."
  },
  {
    "id": "11",
    "imageUrl": "https://www.bestwatch.ru/images/Bulova/big/96A205.jpg",
    "title": "Мужские высокоточные наручные часы с хронографом Bulova CURV 96A205",
    "price": 82200,
    "category": 4,
    "rating": 5,
    "description": "Мужской кварцевый хронограф. Первый в мире хронограф с изогнутым механизмом с частотой колебаний 262 кГц, что превышает стандарт в 8 раз, для высокой точности. Корпус и браслет выполнены из нержавеющей стали. Диаметр корпуса 44 мм. Устойчивое к возникновению царапин сапфировое стекло. Водостойкость WR 30.\n\n"
  },
  {
    "id": "12",
    "imageUrl": "https://www.bestwatch.ru/images/Bulova/big/98A185.jpg",
    "title": "Bulova CURV",
    "price": 73000,
    "category": 4,
    "rating": 8,
    "description": "Сверхточные элегантные часы с эргономичным дизайном и изогнутым корпусом, повторяющим линию изгиба запястья. Кварцевый хронограф. Водостойкость WR 30. Частота колебаний механизма составляет 262 кГц , что превышает мировой стандарт в 8 раз. Центральные часовая и минутная стрелки. Секундная стрелка смещена на отдельный циферблат. Хронограф. Стрелки и метки с люминесцентным покрытием. Корпус выполнен из нержавеющей стали с IP покрытием. Диаметр корпуса 44 мм, толщина 10 мм. Циферблат черного цвета. Устойчивое к мелким механическим повреждениям сапфировое стекло. Завинчивающаяся задняя крышка. Каучуковый ремешок черного цвета. Классическая застежка выполнена из нержавеющей стали с IP покрытием."
  },
  {
    "id": "13",
    "imageUrl": "https://www.bestwatch.ru/images/casio/big/EFR-552D-1A.jpg",
    "title": "Casio Edifice",
    "price": 9330,
    "category": 5,
    "rating": 6,
    "description": "Стильные и функциональные часы со спортивным дизайном, вдохновленным автомобильной тематикой. Кварцевый хронограф. Водозащита WR 100. Часы, минуты, секунды, дата, 12/24х часовой формат времени, секундомер, хронограф . Люминесцентные стрелки и метки. Корпус выполнен из нержавеющей стали. Размеры корпуса 47 мм х 53 мм, толщина 12,3 мм, вес 157 грамм. Минеральное стекло. Браслет из нержавеющей стали.\n\n"
  },
  {
    "id": "14",
    "imageUrl": "https://www.bestwatch.ru/images/epos/big/3424.189.20.15.25.jpg",
    "title": "Epos Sophistiquee",
    "price": 209900,
    "category": 5,
    "rating": 6,
    "description": "Механизм Unitas 6498. Декорированный гравировкой механизм. Скелетонизированный циферблат. Прозрачная задняя крышка. Вынесенная секундная стрелка на 9 часах. Кожаный ремешок. Диаметр 42 мм."
  },
  {
    "id": "15",
    "imageUrl": "https://www.bestwatch.ru/images/candino/big/C4559.4.jpg",
    "title": "Candino",
    "price": 21900,
    "category": 5,
    "rating": 6,
    "description": "Кварцевые часы. Калибр Ronda 60004D-3H1. 12/24 часовой формат времени. Индикатор числа. Корпус из нержавеющей стали с PVD покрытием. Сапфировое стекло. Кожаный ремень. Диаметр 41 мм."
  }
]
